Repository: ddreamer75/ffnh-package
Catalog: old_ffnh-led-control-config-mode/i18n/*.po
Languages: de

source: LED Control
de: LED Steuerung

source: LEDs enabled
de: LEDs aktiv

source: Brightness (%)
de: Helligkeit (%)

source: LED color
de: LED Farbe

source: Automatic / default
de: Automatisch / Standard

source: No controllable LEDs available.
de: Keine steuerbaren LEDs verfügbar.

source: Switches the device status LEDs on or off.
de: Schaltet die Status-LEDs des Geräts ein oder aus.

source: Optional. Supported by this device.
de: Optional. Vom Gerät unterstützt.

source: Not supported by this device.
de: Vom Gerät nicht unterstützt.

source: Only shown if the device provides multi-color LEDs.
de: Nur sichtbar, wenn das Gerät mehrfarbige LEDs unterstützt.
